// Push transition strings

PluginName = "Schieben";

LeftToRight = "Von links nach rechts";
RightToLeft = "Von rechts nach links";
TopToBottom = "Von oben nach unten";
BottomToTop = "Von unten nach oben";
